<script lang="ts">
	//
</script>

<section
	class="page-header position-relative overflow-hidden ptb-120 bg-dark"
	style="background: url('/images/page-header-bg.svg')no-repeat bottom left"
>
	<div class="container">
		<div class="row align-items-center">
			<div class="col-lg-8 col-12">
				<h1 class="fw-bold display-5">
					การบริหารจัดการเพื่อรองรับกรณีการเกิดเหตุฉุกเฉินจากการขนส่งสินค้าอันตรายทางถนน
				</h1>
			</div>
		</div>
		<div class="bg-circle rounded-circle circle-shape-3 position-absolute bg-dark-light right-5" />
	</div>
</section>

<section class="blog-details ptb-120">
	<div class="container">
		<div class="row justify-content-between">
			<div class="col-lg-12 pe-lg-5">
				<div class="blog-details-wrap">
					<h3 class="h5 mb-3">
						ส่วนที่ 1 ระบบบริหารจัดการเหตุฉุกเฉินจากการขนส่งสินค้าอันตรายทางถนน
					</h3>
					<p>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; อุบัติเหตุ คือ
						สิ่งที่ไม่สามารถรู้ได้ล่วงหน้าว่าจะเกิดอะไรขึ้น แต่เมื่อเกิดขึ้นแล้วย่อมส่งผลให้เกิด
						การบาดเจ็บ การสูญเสีย หรือทรัพย์สินเสียหาย อีกทั้งระดับความรุนแรงย่อมแตกต่างกันตามไปด้วย
						ความรุนแรงของอุบัติเหตุที่เกิดจากการขนส่งสินค้าอันตรายจะส่งผลกระทบต่อชุมชนและบริเวณโดยรอบ
						และก่อให้เกิดความสูญเสียในชีวิตและทรัพย์สินที่สูงกว่าการขนส่งสินค้าทั่วไป
					</p>
					<p>
						การประเมินระดับความรุนแรงกรณีเกิดเหตุการณ์ฉุกเฉินจากการขนส่งสินค้าอันตรายทางถนน จ
						าเป็นต้องค้นหาสาเหตุของเหตุการณ์
						และเร่งยับยั้งไม่ให้เกิดเหตุการณ์ที่บานปลายหรือลุกลามมากกว่าที่ควรจะเป็น
						แต่ถ้าจะให้การจัดการเหตุฉุกเฉินเป็นไปอย่างมีระบบ จ
						าเป็นที่จะต้องมีการบริหารจัดการเหตุฉุกเฉิน 3 ส่วนหลัก
					</p>
					<p class="ps-4">1. การบริหารจัดการก่อนเกิดเหตุฉุกเฉิน</p>
					<p class="ps-4">2. การบริหารจัดการระหว่างเกิดเหตุฉุกเฉิน</p>
					<p class="ps-4">3. การบริหารจัดการหลังเกิดเหตุฉุกเฉิน</p>

					<div class="w-full text-center py-3">
						<img src="/images/detail/detail1.jpeg" class="img-fluid rounded-custom" alt="apply" />
						<p>รูปที่ 1 ระบบบริหารจัดการเพื่อรองรับเหตุฉุกเฉินจากการขนส่งสินค้าอันตรายทางถนน</p>
					</div>

					<p>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						การจัดการเตรียมแผนเหตุฉุกเฉินกรณีอุบัติเหตุเกี่ยวกับการขนส่งสินค้าอันตราย จะช่วยให้
						ผู้ประกอบการขนส่ง ผู้ขับรถ และหน่วยงานที่เกี่ยวข้องทราบและคุ้นเคยกับขั้นตอนการปฏิบัติ
						ข้อมูลที่เกี่ยวข้อง การประสานงานการจัดการกับเหตุฉุกเฉินที่เกิดขึ้นได้อย่างมีประสิทธิภาพ
						ซึ่งจะช่วยลดความรุนแรง ยกระดับ ความปลอดภัย ลดการสูญเสียชีวิตและทรัพย์สิน
					</p>

					<h3 class="h4 mb-3 mt-5">1. การบริหารจัดการก่อนเกิดเหตุฉุกเฉิน</h3>
					<p>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; การวางแผนและเตรียมการ
						เพื่อรองรับเหตุฉุกเฉินบนท้องถนนนับว่า มีความจำเป็นและสำคัญอย่างยิ่ง
						หากผู้ประกอบการขนส่งมีการเตรียม ระบบบริหารจัดการที่ดีในช่วงก่อนเกิดเหตุ
						จะช่วยลดผลกระทบหรือความรุนแรง ของอุบัติเหตุที่อาจจะเกิดขึ้นรอบ ๆ บริเวณที่เกิดเหตุ
						ซึ่งการบริหารจัดการ ก่อนเกิดเหตุฉุกเฉินควรให้ความสำคัญกับการจัดทำแผนฉุกเฉิน และการเตรียม
						อุปกรณ์ป้องกันให้พร้อมใช้อยู่เสมอ
					</p>

					<h3 class="h5 mb-3 mt-5">
						1.1. การจัดทำแผนรับมือเหตุฉุกเฉิน และจัดซ้อมแผนฉุกเฉินเป็นประจำ
					</h3>
					<p>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; การจัดทำแผนระงับฉุกเฉิน (คู่มือ)
						กรณีเกิดอุบัติเหตุจากการขนส่ง สินค้าอันตรายทางถนนผู้ประกอบการขนส่งสินค้าอันตรายควรกำหนด
						บทบาทและหน้าที่ของพนักงานขับรถ หัวหน้างาน หน่วยงานที่เกี่ยวข้อง
						เจ้าหน้าที่ระงับเหตุฉุกเฉิน รวมถึงระบุขั้นตอนการติดต่อประสานงานหรือ
						การแจ้งเหตุกับหน่วยงานที่เกี่ยวข้อง
					</p>

					<div class="w-full text-center py-3">
						<img src="/images/detail/detail2.jpeg" class="img-fluid rounded-custom" alt="apply" />
						<p>รูปที่ 2 ตัวอย่างขั้นตอนการรายงานเมื่อเกิดเหตุฉุกเฉิน</p>
					</div>

					<p>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; แผนระงับเหตุฉุกเฉินผู้ประกอบการขนส่งควร
						ทำฐานข้อมูลของรายการสินค้าอันตรายที่ขนส่ง โดยสร้างสถานการณ์จำลอง อาทิ
						ตารางแสดงหมายเลขสหประชาชาติ ประเภทสินค้าอันตราย กลุ่มการบรรจุ ชนิดของภาชนะวัสดุ
						และปริมาณบรรจุต่อภาชนะเพื่อการขนส่ง เส้นทางที่ขนส่ง การประเมินความเสี่ยง พื้นที่เสี่ยง
						และจุดที่มีความเปราะบางในกรณีเกิดอุบัติเหตุ เช่น โรงเรียน วัด ชุมชน
						ตลาดหรือพื้นที่ซึ่งมีประชาชน มารวมตัวกัน ที่พักอาศัย แหล่งน้ำสำหรับอุปโภคบริโภค เป็นต้น
					</p>

					<h3 class="h5 mb-3 mt-5">
						1.2. จัดฝึกอบรม และดำเนินการซ้อมแผนฉุกเฉินกรณีเกิดอุบัติเหตุเป็นประจำ
					</h3>

					<p>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						เบื้องต้นมีผู้ประกอบการขนส่งสินค้าอันตรายหลายกลุ่มรวมตัวกัน
						ในการซ้อมการตอบสนองต่อเหตุฉุกเฉิน กรณีขนส่งสินค้าอันตรายโดยเฉพาะ อาทิ
					</p>

					<ul class="content-list list-unstyled ps-5">
						<li>การซ้อมแผนเหตุฉุกเฉินสำหรับการขนส่งสินค้าอันตรายจากภาคเอกชน เช่น กลุ่ม Catemag</li>
						<li>
							การอบรมเหตุฉุกเฉินจากหน่วยงานภาครัฐที่มีการเปิดการอบรมหลักสูตรการเผชิญเหตุฉุกเฉินต่าง
							ๆ ให้กับผู้สนใจเข้าร่วม เช่น กรมป้องกันและบรรเทาสาธารณภัย กรมควบคุมมลพิษ
							กรมโรงงานอุตสาหกรรม เป็นต้น
						</li>
					</ul>

					<p>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						จุดมุ่งหมายของการซ้อมแผนฉุกเฉินเพื่อให้ผู้ประกอบการขนส่งและพนักงานขับรถบรรทุก
						สินค้าอันตรายทราบ และคุ้นเคยกับขั้นตอนการปฏิบัติที่เป็นมาตรฐานสากล
						ในกรณีเกิดเหตุฉุกเฉินเกี่ยวข้อง กับการขนส่งสินค้าอันตรายทางถนน
						โดยผู้ประกอบการขนส่งสินค้าอันตรายทางถนน และพนักงานขับรถ
						ควรมีการตรวจสอบและทราบถึงข้อมูลประกอบด้วย
					</p>

					<ul class="content-list list-unstyled ps-5">
						<li>สินค้าอันตรายที่ขนส่งมีความเป็นอันตรายอย่างไร</li>
						<li>ลักษณะและปริมาณของภาชนะที่ใช้บรรจุเป็นอย่างไร</li>
						<li>
							รถที่ใช้ขนส่งต้องมีองค์ประกอบต่าง ๆ ครบถ้วนตามที่ ADR กำหนด และต้องมีการตรวจสอบต่าง ๆ
							เอกสารที่ต้องมีไว้ประจำรถ
						</li>
						<li>
							การบรรทุก ขนถ่าย เคลื่อนย้าย ผูกรัดติดตรึงถูกต้องตามที่ประกาศกำหนดหรือตามข้อกำหนด ADR
							หรือไม่ โดยมีการจัดทำรายการตรวจสอบก่อนการบรรทุก (Checklist)
						</li>
					</ul>

					<div class="w-full text-center py-3">
						<img src="/images/detail/detail3.jpeg" class="img-fluid rounded-custom" alt="apply" />
						<p>รูปที่ 5 ตัวอย่างการซ้อมรับมือเหตุฉุกเฉินจากรถบรรทุกสินค้าอันตรายเกิดอุบัติเหตุ</p>
					</div>

					<h3 class="h4 mb-3 mt-5">2. การเตรียมอุปกรณ์ฉุกเฉินให้พร้อมใช้งาน</h3>
					<p>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						การเตรียมอุปกรณ์ฉุกเฉินประจำรถตามที่กฎหมายกำหนดผู้ประกอบการและพนักงานขับรถบรรทุกสินค้าอันตราย
						ต้องจัดเตรียม และตรวจสอบความพร้อมใช้งาน ของอุปกรณ์ตามประกาศกรมการขนส่งทางบก เรื่อง
						อุปกรณ์ เครื่องมือเครื่องใช้ที่จ าเป็นหรือที่ใช้ส าหรับป้องกัน
						อันตรายเมื่อมีอุบัติเหตุหรือเหตุฉุกเฉินเกิดขึ้น พ.ศ. 2559
					</p>

					<div class="w-full text-center py-3">
						<img src="/images/detail/detail4.jpeg" class="img-fluid rounded-custom" alt="apply" />
						<p>รูปที่ 6 อุปกรณ์ระงับเหตุฉุกเฉินที่จ าเป็นต้องมีในรถบรรทุกสินค้าอันตราย</p>
					</div>

					<h3 class="h4 mb-3 mt-5">3. การบริหารจัดการระหว่างเกิดเหตุฉุกเฉิน</h3>
					<p>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						ขั้นตอนการบริหารจัดการระหว่างเกิดฉุกเฉินสำหรับรถบรรทุกสินค้าอันตราย แบ่งเป็น 4 ส่วนหลัก
						ประกอบด้วย
					</p>

					<div class="w-full text-center py-3">
						<img src="/images/detail/detail5.jpeg" class="img-fluid rounded-custom" alt="apply" />
						<p>รูปที่ 7 การดำเนินงานระหว่างเกิดเหตุฉุกเฉินสำหรับการขนส่งสินค้าอันตรายทางถนน</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
